/* Localized versions of Info.plist keys */

CFBundleName = "Wraparound";
CFBundleShortVersionString = "Wraparound 1.3.2d";
CFBundleGetInfoString = "1.3.2d, © 2007 Digital Cow Software";
NSHumanReadableCopyright = "版權所有 2007 DCS";
